/* Service menu item titles */
"New Terminal at Folder" = "Новый терминал по адресу папки";

/* (No Comment) */
"New Terminal Tab at Folder" = "Новая вкладка терминала по адресу папки";

/* (No Comment) */
"Open man Page in Terminal" = "Открыть man-страницу в Терминале";

/* (No Comment) */
"Search man Page Index in Terminal" = "Искать в указателе man-страницы в Терминале";

